{
  "exemplars": [
    {
      "id": "abs_001",
      "category": "abstract",
      "journal": "经济研究",
      "year": "2023",
      "title": "数字化转型与企业劳动收入份额",
      "keywords": ["数字化转型", "劳动收入份额", "生产效率"],
      "content": "企业数字化转型如何影响劳动收入份额，是理解数字经济时代收入分配格局演变的关键问题。本文基于2007-2021年中国A股上市公司数据，采用年报文本分析方法测度企业数字化转型程度，考察其对劳动收入份额的影响及作用机制。研究发现：（1）企业数字化转型显著提升了劳动收入份额，该结论在考虑内生性问题、替换变量测度和更换估计方法后依然稳健；（2）机制分析表明，数字化转型通过提高劳动生产率和增强员工议价能力两条路径提升劳动收入份额；（3）异质性分析显示，数字化转型对劳动收入份额的提升效应在技术密集型企业、民营企业和东部地区企业中更为明显。本文的研究结论对于推进共同富裕和实现高质量发展具有重要启示。"
    },
    {
      "id": "abs_002",
      "category": "abstract",
      "journal": "管理世界",
      "year": "2023",
      "title": "碳市场机制与绿色技术创新",
      "keywords": ["碳交易", "绿色创新", "政策效应"],
      "content": "碳排放权交易制度能否有效激励企业绿色技术创新，是评估碳市场政策效果的核心议题。本研究以中国碳交易试点政策为准自然实验，运用双重差分方法评估碳市场机制对企业绿色技术创新的影响。研究发现：碳交易试点政策显著促进了试点地区企业的绿色专利申请和授权，处理效应约为25%-30%，且这一效应主要体现在发明专利层面。机制检验表明，碳价格信号和环境信息披露是碳市场激励绿色创新的主要渠道。进一步研究发现，碳市场的创新激励效应在高碳行业、大规模企业和配额获取比例较低的企业中更为突出。本研究为完善碳定价机制、促进经济绿色转型提供了经验证据。"
    },
    {
      "id": "abs_003",
      "category": "abstract",
      "journal": "金融研究",
      "year": "2022",
      "title": "金融科技与银行风险承担",
      "keywords": ["金融科技", "银行风险", "竞争效应"],
      "content": "金融科技发展对传统银行业的风险影响是金融监管的重要关切。本文基于2011-2021年城商行和农商行面板数据，实证检验了金融科技发展对中小银行风险承担的影响。研究结果表明：（1）金融科技发展整体上加剧了中小银行的风险承担水平，表现为不良贷款率上升和风险加权资产占比提高；（2）竞争效应和成本效应是主要传导机制，其中竞争效应占主导地位；（3）资本充足率较高、公司治理较完善的银行能够有效抵御金融科技带来的风险冲击；（4）银行主动拥抱金融科技能够部分缓解上述负面影响。本文的政策含义是，监管部门应在鼓励金融科技创新的同时，加强对中小银行的审慎监管，防范系统性风险。"
    },
    {
      "id": "title_001",
      "category": "title",
      "journal": "经济研究",
      "year": "2023",
      "title": "论文标题写作范例集",
      "keywords": ["标题", "写作", "范例"],
      "content": "经济管理类顶刊论文标题精选：\n\n【数字经济主题】\n- 数字经济与企业高质量发展：理论机制与经验证据\n- 人工智能应用如何影响劳动力市场——基于上市公司年报的文本分析\n- 数据要素市场化配置与全要素生产率提升\n- 平台经济反垄断规制的经济效应研究\n\n【绿色金融主题】\n- 碳中和目标下绿色信贷政策的减排效应评估\n- 环境信息披露与企业融资成本：信号效应还是治理效应？\n- ESG表现能否降低企业债务违约风险\n\n【公司金融主题】\n- 机构投资者网络与企业创新：协同效应还是搭便车效应？\n- 高管薪酬差距对企业风险承担的影响——基于锦标赛理论视角\n- 混合所有制改革与国有企业效率改进\n\n【宏观经济主题】\n- 共同富裕导向下的财政转移支付：理论逻辑与实践路径\n- 人口老龄化、储蓄率下降与经济增长动力转换\n- 全球价值链嵌入与中国制造业升级"
    },
    {
      "id": "title_002",
      "category": "title",
      "journal": "管理世界",
      "year": "2023",
      "title": "标题结构分析",
      "keywords": ["标题结构", "写作技巧"],
      "content": "顶刊论文标题的常见结构模式：\n\n【模式一：X与Y的关系】\n- 数字化转型与企业全要素生产率\n- 环境规制与绿色技术创新\n- 金融开放与资本配置效率\n\n【模式二：X对Y的影响——基于Z视角/方法】\n- 政府补贴对企业创新的影响——基于寻租视角的再检验\n- 机构投资者调研对股价崩盘风险的影响——来自A股市场的经验证据\n- 数字金融对中小企业融资约束的影响——基于动态面板门槛模型的分析\n\n【模式三：X能否促进Y？——来自Z的证据】\n- 减税降费能否促进制造业升级？——来自增值税改革的准自然实验\n- 碳交易能否推动绿色创新？——基于中国试点政策的评估\n\n【模式四：中介词+核心概念】\n- 论人工智能时代的就业结构转型\n- 再论中国经济高质量发展的内涵与路径\n- 数字经济赋能乡村振兴的机制与对策\n\n【模式五：问题导向型】\n- 谁在推动企业绿色转型？——高管环保意识的作用机制研究\n- 金融科技能否普惠小微企业？——基于北京大学数字普惠金融指数的经验研究"
    },
    {
      "id": "intro_003",
      "category": "introduction",
      "journal": "中国工业经济",
      "year": "2023",
      "title": "人工智能应用与企业就业结构",
      "keywords": ["人工智能", "就业结构", "技能极化"],
      "content": "当前，以人工智能为代表的新一轮科技革命正在深刻改变经济社会发展格局。《新一代人工智能发展规划》明确提出，到2030年人工智能核心产业规模超过1万亿元。在人工智能加速渗透各行各业的背景下，其对劳动力市场的影响引发了广泛关注和深入讨论。\n\n关于人工智能的就业效应，学术界存在两种对立观点。悲观论者援引历史经验，认为新技术的应用将导致大规模失业（Frey和Osborne，2017）。乐观论者则强调技术进步创造新岗位的能力，认为人工智能带来的创造效应将超过替代效应（Autor和Salomons，2018）。近年来，越来越多的学者开始关注人工智能对就业结构的影响，即不同技能水平劳动力受到的差异化冲击（Acemoglu和Restrepo，2020）。\n\n现有研究主要存在以下不足：第一，多数文献采用职业层面的自动化风险指数衡量人工智能渗透程度，无法准确刻画企业层面的人工智能应用情况；第二，现有研究较少区分人工智能的直接替代效应和间接调整效应；第三，尚未深入探讨人工智能影响就业结构的微观机制。\n\n为弥补上述不足，本文基于2010-2022年中国A股上市公司数据，采用机器学习方法从年报文本中提取企业人工智能应用程度，系统考察其对企业就业结构的影响。本文的边际贡献在于：第一，构建了企业层面人工智能应用的文本测度指标，丰富了人工智能微观影响的实证研究；第二，从任务替代和技能需求两个维度揭示了人工智能影响就业结构的作用机制；第三，为理解数字经济时代的就业极化现象提供了来自中国的经验证据。"
    },
    {
      "id": "lit_002",
      "category": "literature",
      "journal": "管理世界",
      "year": "2023",
      "title": "ESG投资研究进展",
      "keywords": ["ESG", "可持续投资", "文献综述"],
      "content": "ESG（环境、社会和治理）投资作为可持续金融的重要组成部分，近年来在学术界和实务界均引发广泛关注。本节从以下几个方面梳理ESG投资的相关文献：\n\n（一）ESG评级与企业价值\n关于ESG表现与企业价值的关系，学术界形成了两种主要观点。一是\"利益相关者理论\"视角，认为良好的ESG表现有助于改善与利益相关者的关系，降低经营风险，从而提升企业长期价值（Freeman，1984；Edmans，2011）。二是\"股东至上\"视角，认为ESG活动会分散管理层注意力，增加经营成本，损害股东利益（Friedman，1970）。实证研究方面，多数文献支持ESG与企业价值的正向关系（Friede等，2015），但也有研究发现二者关系取决于制度环境和行业特征（Liang和Renneboog，2017）。\n\n（二）ESG与投资者决策\n机构投资者对ESG的关注程度日益提高。研究表明，养老基金、主权财富基金等长期投资者更倾向于投资高ESG评级公司（Gibson等，2022）。在投资策略方面，ESG整合策略（ESG Integration）逐渐成为主流，超越了传统的负面筛选方法（Eccles和Klimenko，2019）。此外，ESG因子在资产定价中的作用也引发关注，部分研究发现ESG评级与股票预期收益存在显著关系（Hong和Kacperczyk，2009）。\n\n（三）ESG信息披露与评级质量\n ESG信息披露的规范化是推动ESG投资发展的重要基础。现有文献探讨了自愿性披露与强制性披露的优劣（Christensen等，2021），分析了ESG报告质量的影响因素（Dhaliwal等，2012）。与此同时，ESG评级机构之间的评级分歧问题也受到关注。Berg等（2022）发现主流ESG评级机构之间的相关性仅为0.5左右，远低于信用评级，这为投资者决策带来挑战。\n\n（四）研究不足与未来方向\n综观现有文献，仍存在以下不足：第一，ESG对企业价值的因果效应识别尚不充分；第二，ESG各维度的差异化影响有待深入研究；第三，中国情境下的ESG研究相对薄弱。未来研究可以关注以下方向：ESG评级方法论的改进、气候转型风险的定价、ESG与公司治理的交互作用等。"
    },
    {
      "id": "hypo_002",
      "category": "hypothesis",
      "journal": "经济研究",
      "year": "2023",
      "title": "数字普惠金融与乡村振兴",
      "keywords": ["数字普惠金融", "乡村振兴", "减贫"],
      "content": "基于金融发展理论和乡村振兴战略框架，本文提出以下研究假设：\n\n假设1：数字普惠金融发展能够显著促进乡村振兴。\n\n理论分析：传统金融服务难以有效覆盖农村地区，主要受制于地理距离、信息不对称和交易成本等因素（Beck等，2007）。数字普惠金融依托移动互联网和大数据技术，有效突破了物理网点的空间限制，降低了金融服务的门槛和成本（Demirgüç-Kunt等，2018）。这为农户获取信贷资金、扩大生产经营规模提供了便利，从而促进农村经济发展和农民增收。\n\n假设2：数字普惠金融通过缓解农户融资约束促进乡村振兴。\n\n融资约束是制约农村经济发展的关键瓶颈。农户由于缺乏抵押物和规范的财务记录，难以获得银行信贷支持（Banerjee和Duflo，2014）。数字普惠金融利用农户的电商交易数据、社交网络信息等替代性数据，建立信用评估模型，降低信息不对称程度，从而扩大信贷可得性（Bharadwaj等，2019）。融资约束的缓解使农户能够增加农业投入、改进生产技术、拓展非农就业，最终推动乡村振兴。\n\n假设3：数字普惠金融通过促进农村创业带动乡村振兴。\n\n创业活动是激发农村经济活力的重要途径。然而，创业资金的获取一直是农村创业者面临的主要障碍。数字普惠金融一方面为创业者提供启动资金，另一方面降低了电子支付和商业运营的门槛，促进了农村电商和新业态的发展（Klapper等，2019）。此外，数字普惠金融平台还提供记账、财务管理等辅助服务，提升了农村创业者的经营能力。\n\n假设4：数字普惠金融对乡村振兴的促进效应在经济欠发达地区更为显著。\n\n边际效用递减规律表明，金融服务对欠发达地区的边际贡献更大。在传统金融覆盖率较低的欠发达农村地区，数字普惠金融填补了金融服务空白，其\"雪中送炭\"效应更为突出。相比之下，发达地区已具备较完善的金融基础设施，数字普惠金融的边际贡献相对有限。"
    },
    {
      "id": "method_002",
      "category": "methodology",
      "journal": "经济研究",
      "year": "2022",
      "title": "合成控制法在政策评估中的应用",
      "keywords": ["合成控制法", "政策评估", "因果识别"],
      "content": "（一）方法介绍\n合成控制法（Synthetic Control Method，SCM）由Abadie和Gardeazabal（2003）提出，并经Abadie等（2010，2015）完善发展。该方法的核心思想是：通过对未受政策影响的控制单元进行加权组合，构建一个与处理单元特征相似的\"合成控制组\"，以此作为政策实施后处理单元的反事实基准。\n\n相较于传统双重差分方法，合成控制法具有以下优势：第一，适用于处理单元较少（甚至仅有一个）的情形；第二，权重选择过程数据驱动，降低了研究者主观选择的影响；第三，能够直观展示政策效应的时间动态特征。\n\n（二）模型设定\n假设有J+1个单元，其中第1个单元在T₀期受到政策冲击，其余J个单元组成\"捐赠池\"。设Y_{it}^N表示单元i在无政策干预下t期的结果，Y_{it}^I表示有政策干预下的结果。政策效应定义为：\n\nα_{1t} = Y_{1t}^I - Y_{1t}^N, ∀t > T₀\n\n由于Y_{1t}^N不可观测，需要用控制单元加权构造：\n\n Ŷ_{1t}^N = Σⱼ w_j Y_{jt}\n\n权重向量W = (w₂, ..., w_{J+1})的选取原则是最小化政策前拟合误差：\n\nmin_W ||X₁ - X₀W||, s.t. Σⱼ w_j = 1, w_j ≥ 0\n\n其中X₁为处理单元的特征向量，X₀为控制单元的特征矩阵。\n\n（三）推断与稳健性检验\n合成控制法的统计推断通常采用安慰剂检验（Placebo Test）。具体操作是：将SCM方法依次应用于控制池中的每个单元，获得一组\"安慰剂效应\"，然后计算处理单元的效应在这组分布中的位置，构造类似p值的统计量。\n\n常用的效应标准化指标为：\nRMSPE比 = 政策后RMSPE / 政策前RMSPE\n\n若处理单元的RMSPE比在所有单元中排名靠前，则政策效应具有统计显著性。\n\n（四）拓展方法\n近年来，学者们对SCM进行了多方面拓展：广义合成控制法（Generalized SCM）允许引入交互固定效应（Xu，2017）；增广合成控制法（Augmented SCM）结合了回归调整方法（Ben-Michael等，2021）；矩阵补全法（Matrix Completion）可处理多个处理单元和时变效应（Athey等，2021）。"
    },
    {
      "id": "emp_002",
      "category": "empirical",
      "journal": "金融研究",
      "year": "2023",
      "title": "股权激励与企业创新",
      "keywords": ["股权激励", "研发投入", "创新产出"],
      "content": "（一）平行趋势检验\n为验证双重差分估计的有效性，本文进行平行趋势检验。图1展示了处理组与对照组在股权激励实施前后的创新投入变化趋势。可以看出，在股权激励实施前，两组企业的研发投入强度呈现相似的变动趋势，各期系数均不显著异于0，满足平行趋势假设。股权激励实施后，处理组的创新投入显著上升，动态效应随时间逐渐增强。\n\n（二）基准回归结果\n表3报告了股权激励对企业创新影响的基准回归结果。列（1）-（3）分别报告了研发投入强度、专利申请数量和发明专利占比的回归结果。股权激励的系数分别为0.008（1%水平显著）、0.156（5%水平显著）和0.043（5%水平显著），表明股权激励实施后，企业的创新投入和创新产出均有显著提升。从经济意义来看，股权激励使企业研发投入强度平均提高约0.8个百分点，专利申请数量增加约15.6%。\n\n（三）内生性处理\nⅠ.工具变量法\n为解决股权激励的自选择问题，本文采用同行业其他企业的股权激励实施比例作为工具变量。该变量与本企业股权激励决策相关（因反映了行业惯例和人才竞争压力），但不直接影响本企业的创新活动。2SLS回归结果显示，第一阶段F统计量为28.76，拒绝弱工具变量假设；第二阶段股权激励系数为0.012，显著为正，与OLS估计方向一致。\n\nⅡ.倾向得分匹配\n采用PSM-DID方法，基于企业规模、盈利能力、成长性、股权集中度等特征进行1:1近邻匹配。匹配后样本的协变量平衡性检验表明，各变量标准化偏差均小于10%。PSM-DID回归结果与基准回归保持一致，核心结论稳健。\n\n（四）机制检验\n为识别股权激励促进创新的作用机制，本文进行中介效应检验。\n\n机制一：管理层风险偏好。采用研发投资波动性和高风险项目占比作为风险偏好的代理变量。结果显示，股权激励显著提升了管理层风险偏好，中介效应占总效应的32.5%。\n\n机制二：人才吸引与保留。采用核心技术人员离职率和高学历员工占比作为衡量指标。结果表明，股权激励降低了人才流失，中介效应占总效应的18.7%。\n\n（五）异质性分析\n不同企业特征下股权激励的创新效应存在差异：（1）行业技术密集度：高技术行业中效应更强；（2）企业生命周期：成长期企业中效应更显著；（3）产权性质：民营企业中效应强于国有企业；（4）融资约束：高融资约束企业中效应更突出。"
    },
    {
      "id": "conc_002",
      "category": "conclusion",
      "journal": "经济研究",
      "year": "2023",
      "title": "数据要素市场化与企业数字化转型",
      "keywords": ["数据要素", "市场化配置", "数字化转型"],
      "content": "一、主要结论\n\n本文基于2015-2022年中国上市公司数据，研究了数据要素市场化进程对企业数字化转型的影响。研究得出以下主要结论：\n\n第一，数据要素市场化显著促进了企业数字化转型。政策出台后，试点地区企业的数字化转型程度平均提高约18%，且该效应通过了多种稳健性检验。这一发现支持了数据要素市场化改革的政策方向。\n\n第二，数据要素市场化通过三条路径促进数字化转型：降低数据获取成本、激发企业数据投资意愿、促进产业链数字化协同。其中，产业链协同效应最为突出，贡献了约40%的总效应。\n\n第三，数据要素市场化的转型效应存在显著异质性。对于数据密集型行业、民营企业和东部地区企业，政策效果更为明显。这表明需要差异化的配套政策以提升整体效果。\n\n第四，数据要素市场化对数字化转型的促进效应具有溢出特征。试点地区企业的数字化转型还带动了非试点地区合作企业的数字化进程，体现了数据流通的网络外部性。\n\n二、理论贡献\n\n本研究的理论贡献主要体现在：（1）将数据要素纳入企业数字化转型的分析框架，拓展了资源基础理论在数字经济情境下的适用性；（2）揭示了数据要素市场化改革影响微观企业行为的传导机制，丰富了制度经济学的研究内容；（3）识别了数据要素市场化的产业链溢出效应，为理解数字经济的外部性提供了新的视角。\n\n三、政策建议\n\n基于上述研究发现，本文提出以下政策建议：\n\n（一）加快数据要素市场化改革进程。尽快建立健全数据产权制度、数据定价机制和数据交易规则，降低企业获取和使用数据的制度性成本，为数字化转型创造良好环境。\n\n（二）完善数据安全和隐私保护体系。在促进数据流通的同时，健全个人信息保护法律法规，强化企业数据安全责任，实现数据利用与安全保护的平衡。\n\n（三）因地制宜制定配套政策。对于数据要素市场化改革效果较弱的地区和行业，应加大政策扶持力度，提供数字化转型的技术指导和资金支持，缩小\"数字鸿沟\"。\n\n（四）促进产业链数字化协同。鼓励产业链核心企业发挥带动作用，推动上下游企业协同数字化转型，形成数字经济发展的规模效应。\n\n四、研究不足与展望\n\n本研究仍存在以下不足：一是数据要素市场化程度的度量可能存在偏误；二是受数据可得性限制，未能深入分析不同类型数据的差异化影响；三是跨国比较研究有待进一步开展。未来研究可以从数据要素分类治理、国际数据流动规则等方向深化探索。"
    }
  ]
}
